/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSBox (Box) : <title:Box> (oid:178) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:31) */
"Cancel" = "Abbrechen";

/* NSButton (Continue) : <title:Continue> (oid:30) */
"Continue" = "Fortfahren";

/* SNDisclosureButton (Details) : <title:Details> (oid:180) */
"Details" = "Einzelheiten";

/* NSMenuItem : <title:Download> (oid:196) */
"Download" = "Download";

/* NSTextField (Local File:) : <title:Local File:> (oid:174) */
"Local File:" = "Lokale Datei:";

/* NSMenuItem : <title:Mirror> (oid:195) */
"Mirror" = "Spiegeln";

/* NSMenu : <title:OtherViews> (oid:194) */
"OtherViews" = "OtherViews";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:175) */
"Remote File:" = "Datei auf Server:";

/* NSTextField (Synchronize:) : <title:Synchronize:> (oid:20) */
"Synchronize:" = "Synchronize:";

/* NSMenuItem : <title:Upload> (oid:197) */
"Upload" = "Upload";

